<h1>7 реальных историй, которые шокировали мир</h1>
<p>
<h3>Джей Ди Вэнс — Элегия Хиллбилли</h3>
Мировой бестселлер и самая обсуждаемая книга Америки. Семейная сага, ставшая сценарием для фильма компании Netflix.
<br>Джэй Ди Вэнс родился в бедной семье иммигрантов. Несмотря на бедность, он смог получить диплом Йельского университета и стать руководителем ведущей компании в Силиконовой долине. Его жизнь – это не история головокружительного успеха, а пронзительный рассказ о семье, любви и поддержке, которые помогают людям даже в самых безнадежных ситуациях. 
<br></br>
<h3>Варис Дирие, Кэтлин Миллер — Цветок пустыни. Реальная история супермодели Варис Дирие</h3>
Варис Дирие – всемирно известная фотомодель из Сомали, писательница и посол ООН. Ее история шокирует и одновременно вдохновляет. Еще будучи девочкой она подверглась процедуре обрезания – чудовищному обычаю, практикуемому в некоторых африканских странах. В 13 лет ее должны были выдать замуж за старика. Но Варис ослушалась отца и сбежала в Лондон. Там она прошла тяжелый путь от уборщицы до успешной женщины и борца за справедливость. 
<br></br>
<h3>Рон Сталлворт — Черный клановец. Поразительная история чернокожего детектива, вступившего в Ку-клукс-клан (кинообложка)</h3>
Все началось с объявления в газете: ку-клукс-клан ищет новых единомышленников. Полицейский Рон Сталлворт решает откликнуться на приглашение. В скором времени мужчина получает членскую карточку ККК. Но есть небольшая проблема – он афроамериканец. Эта история легла в основу фильма Спайка Ли и получила гран-при Каннского фестиваля. 
<br></br>
<h3>Надия Мурад — Последняя девушка. История моего плена и моё сражение с "Исламским государством"</h3>
Реальная история девушки, выжившей в плену "Исламского государства". В августе 2014 года жизнь Надии Мурад превратилась в кошмар. Родители Надии и шесть ее братьев были убиты, а ее саму продали в сексуальное рабство. Каждый день в плену становился борьбой за жизнь, веру и свободу. Надия Мурад – лауреат Нобелевской премии мира 2018. Предисловие к ее книге написала адвокат и правозащитница ООН Амаль Клуни. 
<br></br>
<h3>Рон Хэлл, Николас Томалин — Гонка века. Самая громкая авантюра столетия (кинообложка)</h3>
Осенью 1968 года английский яхтсмен Дональд Кроухерст решил принять участие в гонке за приз "Золотой Глобус". Отправившись в кругосветное путешествие, мужчина понял, что честно это соревнование ему не выиграть. Он задумал невероятную авантюру… Когда победа была практически в руках, Кроухерст перестал выходить на связь, а его яхта была найдена пустой посреди Атлантического океана. Крупнейший обман столетия и борьба человека со своей совестью. По книге был поставлен художественный фильм, главную роль в котором исполнил британский актер Колин Ферт. 
<br></br>
<h3>Эрик Ларсон — Дьявол в Белом городе. История серийного маньяка Холмса</h3>
Бестселлер New York Times и лауреат 11 литературных премий. Книга рассказывает о первом американском серийном убийце – докторе Холмсе. В конце XIX века, в Чикаго он был владельцем зловещего отеля с лабиринтами и комнатами без окон. Позже при осмотре дома были обнаружены: личный крематорий, различные орудия пыток и останки десятков пропавших туристов. В ближайшее время планируется экранизация этой жуткой истории. Права на съемки фильма приобрел Леонардо Ди Каприо. 
<br></br>
<h3>Майкл Финкель — Я ем тишину ложками</h3>
История последнего настоящего отшельника наших дней. Кристофер Найт в 20 лет ушел из дома, чтобы поселиться в глухом лесу среди растений и животных. 27 лет он прожил отшельником, и разработал собственную систему выживания. Найт научился вскрывать замки любой сложности, воровал в ближайших домах продукты и книги известных авторов. Когда мужчину поймали, он рассказал свою историю лишь одному человеку, и больше никогда не давал интервью. 
</p>