<h1>Книги, которые читаются на одном дыхании</h1>
<p>
<h3>Мэгги Стивотер — Сновидец. Призови сокола (#1)</h3>
Бестселлер The New York Times. Роман переведен на 30 мировых языков. Долгожданное продолжение «Воронят» рассказывает историю о снах и желаниях, смерти и неумолимой судьбе.
<br>Ронан Линч – сновидец, он умеет предсказывать незначительные происшествия. Джордан Хеннесси – воровка и художница, озадаченная поиском таинственной картины. Кармен Фарух-Лейн – охотница, она знает, на что способны сновидцы. Однажды судьбы этих людей пересекутся, чтобы навсегда изменить мир. 
<br></br>
<h3>Майк Омер — Внутри убийцы</h3>
Бестселлер The New York Times, The Washington Post и Amazon Charts. Зои Бентли – профессиональный профайлер. Она угадывает намерения самых страшных серийных убийц. Однажды девушка уже встречалась с маньяком, но осталась жива. На этот раз ей предстоит разоблачить безумного преступника, орудующего в Чикаго.
<br></br>
<h3>Триша Левенселлер — Воительница Лихоземья</h3>
Роман вошел в большинство англоязычных топов в жанре молодежного исторического фэнтези менее чем за месяц продаж за границей. Книга заслужила восторженные отзывы от Booklist, School Library Journal, The Bulletin for the Center for Children's Books, The Nerd Daily.
<br>Всю жизнь Расмиру растили как настоящего воина. Еще бы, ведь она должна занять место вождя и стать правительницей Лихоземья. Но прежде ей нужно одолеть злобное божество, чтобы вернуть себе поруганную честь. 
<br></br>
<h3>Давид Лагеркранц — Девушка, которая должна умереть</h3>
Последний роман из серии «Девушка с татуировкой дракона», завершающий историю Лисбет Саландер и Микаэля Блумквиста. Жизнь Лисбет никогда нельзя было назвать спокойной, но ей всегда удавалась выходить сухой из воды. На этот раз перед героиней встала сложная задача. Девушку жаждет убить собственная сестра Камилла… 
<br></br>
<h3>Патрик Грей, Джастин Скисак — Я буду толкать тебя. История о путешествии в 800 км, о двух лучших друзьях и одной инвалидной коляске</h3>
Поразительная история дружбы, по которой был снят документальный фильм и написана книга. Патрик Грей и Джастин Скисак – лучшие друзья, вместе они пережили много интересных моментов. Но самым запоминающимся из них стало путешествие по Испании длинной в 800 км, причем один из них проделал весь этот путь в инвалидной коляске. «Я буду толкать тебя» – это вдохновляющая книга о том, как важна поддержка и дружеская любовь. 
<br></br>
<h3>Рэйчел Хартман — Серафина (#1)</h3>
Бестселлер The New York Times и Indie. Книга получила премию Уильяма Мориса, которая вручается за лучший дебютный Young Adult роман. Издание вошло в 20-ку лучших книг года по версии Amazon.
<br>Серафина – полукровка. Ее мать – дракон, а отец – человек. В мире, где живет девушка такой союз запрещен. Драконы презирают людей. Но может быть Серафине удастся положить конец вечной вражде? 
<br></br>
<h3>Татьяна Корсакова — Девятый ангел</h3>
Пугающий триллер от Татьяны Корсаковой. Юля познакомилась со своим дядюшкой, о котором ничего не слышала раньше. Он пригласил ее в старинный дом, где слышатся странные звуки и еле различимый шепот. Оказалось, что новоиспеченный родственник заядлый коллекционер, и именно девушке суждено стать венцом его страшной коллекции.

</p>