<h1>Александр Блок</h1>
<p>
<h3>Второе крещенье</h3>
Открыли дверь мою метели, 
<br>Застыла горница моя, 
<br>И в новой снеговой купели 
<br>Крещен вторым крещеньем я.
<br><br>И в новый мир вступая, знаю, 
<br>Что люди есть, и есть дела. 
<br>Что путь открыт наверно к раю 
<br>Всем, кто идет путями зла.
<br><br>Я так устал от ласк подруги 
<br>На застывающей земле. 
<br>И драгоценный камень вьюги 
<br>Сверкает льдиной на челе.
<br><br>И гордость нового крещенья 
<br>Мне сердце обратила в лед. 
<br>Ты мне сулишь еще мгновенья? 
<br>Пророчишь, что весна придет?
<br><br>Но посмотри, как сердце радо! 
<br>Заграждена снегами твердь. 
<br>Весны не будет, и не надо: 
<br>Крещеньем третьим будет – Смерть.

<br></br>
<h3>Ветер хрипит на мосту меж столбами...</h3>
Ветер хрипит на мосту меж столбами, 
<br>Черная нить под снегами гудет.
<br><br>Чудо ползет под моими санями, 
<br>Чудо мне сверху поет и поет,
<br><br>Все мне, певучее, тяжко и трудно, 
<br>Песни твои, и снега, и костры…
<br><br>Чудо, я сплю, я устал непробудно… 
<br>Чудо, ложись в снеговые бугры!

<br></br>
<h3>Ворона</h3>
Вот ворона на крыше покатой 
<br>Так с зимы и осталась лохматой…
<br><br>А уж в воздухе – вешние звоны. 
<br>Даже дух занялся у вороны…
<br><br>Вдруг запрыгала вбок глупым скоком, 
<br>Вниз на землю глядит она боком,
<br><br>Что белеет под нежною травкой? 
<br>Вон желтеют под серою лавкой
<br><br>Прошлогодние мокрые стружки… 
<br>Это все у вороны – игрушки,
<br><br>И уж так-то ворона довольна, 
<br>Что весна, и дышать ей привольно!..

<br></br>
<h3>Видно дни золотые пришли...</h3>
Видно дни золотые пришли. 
<br>Все деревья стоят, как в сияньи. 
<br>Ночью холодом веет с земли; 
<br>Утром белая церковь вдали 
<br>И близка и ясна очертаньем.
<br><br>Все поют и поют вдалеке, 
<br>Кто поет – не пойму; а казалось, 
<br>Будто к вечеру там, на реке – 
<br>В камышах ли, в сухой осокé – 
<br>И знакомая песнь раздавалась.
<br><br>Только я не хочу узнавать. 
<br>Да и песням знакомым не верю. 
<br>Все равно – мне певца не понять… 
<br>От себя ли скрывать Роковую потерю?

<br></br>
<h3>Война</h3>
Вот поднялась. В железных лапах 
<br>Визжит кровавой смерти весть. 
<br>В горах, в долинах, на этапах 
<br>Щетиной заметалась месть.
<br><br>Не в силах мстительная гордость 
<br>Противостать тому кольцу, 
<br>Чьи равнодушие и твердость 
<br>Встречают смерть лицом к лицу.
<br><br>И вот в парах и тучах тучных, 
<br>Гремя вблизи, свистя вдали, 
<br>Она краями крыльев звучных 
<br>Пускает кó дну корабли.
<br><br>Но в воплях исполинской бури, 
<br>В мечте бойца, в его крови, 
<br>Одушевительница фурий – 
<br>Она вздыхает о Любви.

<br></br>
<h3>Ворожба</h3>
Я могуч и велик ворожбою, 
<br>Но тебя уследить – не могу. 
<br>Полечу ли в эфир за тобою – 
<br>Ты цветешь на земном берегу. 
<br>Опускаюсь в цветущие степи, – 
<br>Ты уходишь в вечерний закат, 
<br>И меня оковавшие цепи 
<br>На земле одиноко бренчат.
<br><br>Но моя ворожба не напрасна, 
<br>Пусть печально и страшно «вчера», 
<br>Но сегодня – и тайно и страстно 
<br>Заалело полнеба с утра. 
<br>Я провижу у дальнего края 
<br>Разгоревшейся тучи – тебя. 
<br>Ты глядишь, улыбаясь и зная, 
<br>Ты придешь, трепеща и любя.
</p>