<h1>Анна Ахматова</h1>
<p>
<h3>Песня последней встречи</h3>
Так беспомощно грудь холодела,
<br>Но шаги мои были легки.
<br>Я на правую руку надела
<br>Перчатку с левой руки.
<br><br>Показалось, что много ступеней,
<br>А я знала - их только три!
<br>Между кленов шепот осенний
<br>Попросил: "Со мною умри!
<br><br>Я обманут моей унылой
<br>Переменчивой, злой судьбой".
<br>Я ответила: "Милый, милый -
<br>И я тоже. Умру с тобой!"
<br><br>Это песня последней встречи.
<br>Я взглянула на темный дом.
<br>Только в спальне горели свечи
<br>Равнодушно-желтым огнем.

<br></br>
<h3>Песня мира</h3>
Качаясь на волнах эфира,
<br>Минуя горы и моря,
<br>Лети, лети голубкой мира,
<br>О песня звонкая моя!
<br>И расскажи тому, кто слышит,
<br>Как близок долгожданный век,
<br>Чем ныне и живет и дышит
<br>В твоей отчизне человек.
<br>Ты не одна — их будет много.
<br>С тобой летящих голубей,—
<br>Вас у далекого порога
<br>Ждет сердце ласковых друзей.
<br>Лети в закат багрово-алый,
<br>В удушливый фабричный дым,
<br>И в негритянские кварталы,
<br>И к водам Ганга голубым.

<br></br>
<h3>Песня о песне</h3>
Она сначала обожжет,
<br>Как ветерок студеный,
<br>А после в сердце упадет
<br>Одной слезой соленой.
<br><br>И злому сердцу станет жаль
<br>Чего-то. Грустно будет.
<br>Но эту легкую печаль
<br>Оно не позабудет.
<br><br>Я только сею. Собирать
<br>Придут другие. Что же!
<br>И жниц ликующую рать
<br>Благослови, о Боже!
<br><br>А чтоб тебя благодарить
<br>Я смела совершенней,
<br>Позволь мне миру подарить
<br>То, что любви нетленней.

<br></br>
<h3>Родная земля</h3>
В заветных ладанках не носим на груди,
<br>О ней стихи навзрыд не сочиняем,
<br>Наш горький сон она не бередит,
<br>Не кажется обетованным раем.
<br>Не делаем ее в душе своей
<br>Предметом купли и продажи,
<br>Хворая, бедствуя, немотствуя на ней,
<br>О ней не вспоминаем даже.
<br>Да, для нас это грязь на калошах,
<br>Да, для нас это хруст на зубах.
<br>И мы мелем, и месим, и крошим
<br>Тот ни в чем не замешанный прах.
<br>Но ложимся в нее и становимся ею,
<br>Оттого и зовем так свободно — своею.

<br></br>
<h3>Перед весной бывают дни такие...</h3>
Перед весной бывают дни такие:
<br>Под плотным снегом отдыхает луг,
<br>Шумят деревья весело-сухие,
<br>И теплый ветер нежен и упруг.
<br>И лёгкости своей дивится тело,
<br>И дома своего не узнаешь,
<br>И песню ту, что прежде надоела,
<br>Как новую, с волнением поешь.
</p>