<h1>Николай Гумилев</h1>
<p>
<h3>Африканская ночь</h3>
Полночь сошла, непроглядная темень,
<br>Только река от луны блестит,
<br>А за рекой неизвестное племя,
<br>Зажигая костры, шумит.
<br><br>Завтра мы встретимся и узнаем,
<br>Кому быть властителем этих мест;
<br>Им помогает черный камень,
<br>Нам - золотой нательный крест.
<br><br>Вновь обхожу я бугры и ямы,
<br>Здесь будут вещи, мулы - тут.
<br>В этой унылой стране Сидамо
<br>Даже деревья не растут.
<br><br>Весело думать: если мы одолеем,-
<br>Многих уже одолели мы,-
<br>Снова дорога желтым змеем
<br>Будет вести с холмов на холмы.
<br><br>Если же завтра волны Уэбы
<br>В рев свой возьмут мой предсмертный вздох,
<br>Мертвый, увижу, как в бледном небе
<br>С огненным черный борется бог.

<br></br>
<h3>В пустыне</h3>
Давно вода в мехах иссякла,
<br>Но, как собака, не умру:
<br>Я в память дивного Геракла
<br>Сперва отдам себя костру.
<br><br>И пусть, пылая, жалят сучья,
<br>Грозит чернеющий Эреб,
<br>Какое странное созвучье
<br>У двух враждующих судеб!
<br><br>Он был героем, я — бродягой,
<br>Он — полубог, — полузверь,
<br>Но с одинаковой отвагой
<br>Стучим мы в замкнутую дверь.
<br><br>Пред смертью все, Терсит и Гектор,
<br>Равно ничтожны и славны,
<br>Я также выпью сладкий нектар
<br>В полях лазоревой страны.

<br></br>
<h3>Императору</h3>
Призрак какой-то неведомой силы,
<br>Ты ль, указавший законы судьбе,
<br>Ты ль, император, во мраке могилы
<br>Хочешь, чтоб я говорил о тебе?
<br><br>Горе мне! Я не трибун, не сенатор,
<br>Я только бедный бродячий певец,
<br>И для чего, для чего, император,
<br>Ты на меня возлагаешь венец?
<br><br>Заперты мне все богатые двери,
<br>И мои бедные сказки-стихи
<br>Слушают только бездомные звери
<br>Да на высоких горах пастухи.
<br><br>Старый хитон мой изодран и черен,
<br>Очи не зорки, и голос мой слаб,
<br>Но ты сказал, и я буду покорен,
<br>О император, я верный твой раб.

<br></br>
<h3>Молитва</h3>
Солнце свирепое, солнце грозящее,
<br>Бога, в пространствах идущего,
<br>Лицо сумасшедшее,
<br><br>Солнце, сожги настоящее
<br>Во имя грядущего,
<br>Но помилуй прошедшее!

<br></br>
<h3>Венеция</h3>
Поздно. Гиганты на башне
<br>Гулко ударили три.
<br>Сердце ночами бесстрашней.
<br>Путник, молчи и смотри.
<br><br>Город, как голос наяды,
<br>В призрачно-светлом былом,
<br>Кружев узорней аркады,
<br>Воды застыли стеклом.
<br><br>Верно, скрывают колдуний
<br>Завесы черных гондол
<br>Там, где огни на лагуне —
<br>Тысячи огненных пчел.
<br><br>Лев на колонне, и ярко
<br>Львиные очи горят,
<br>Держит Евангелье Марка,
<br>Как серафимы, крылат.
<br><br>А на высотах собора,
<br>Где от мозаики блеск,
<br>Чу, голубиного хора
<br>Вздох, воркованье и плеск.
<br><br>Может быть, это лишь шутка,
<br>Скал и воды колдовство,
<br>Марево? Путнику жутко,
<br>Вдруг... никого, ничего?
<br><br>Крикнул. Его не слыхали,
<br>Он, оборвавшись, упал
<br>В зыбкие, бледные дали
<br>Венецианских зеркал.
</p>