<h1>Адам Мицкевич</h1>
<p>
<h3>Городская зима</h3>
Прошли дожди весны, удушье лета,
<br>И осени окончился потоп,
<br>И мостовой, в холодный плащ одетой,
<br>Не режет сталь блестящих фризских стоп.
<br>Держала осень в заточенье дома.
<br>На вольный воздух выйдем, на мороз!
<br>Кареты лондонской не слышно грома,
<br>И не раздавит нас металл колес…
<br>Приветствуй горожан, пора благая!
<br>И неманцев и ляхов одарят,
<br>Сердца их для надежды раскрывая,
<br>Улыбки тысяч фавнов и дриад.
<br>Все радует, бодрит и восхищает!
<br>Пью воздуха холодную струю,
<br>Которая дыханье очищает,
<br>Или на хлопья снежные смотрю.
<br>Одна снежинка плавает в стихии,
<br>Другая – та, что тяжелей, – легла.
<br>А эти улетят в поля сухие.
<br>Вилийские побелят зеркала.
<br>Но кто в селе глядит, как заключенный,
<br>На лысый холм, на одичавший дол
<br>И на деревья рощи обнаженной,
<br>Ветвям которых снегопад тяжел,
<br>Тот, опечален небом, ставшим серым,
<br>Бросает край уныния и льда
<br>И, променяв на Плутоса Цереру,
<br>В карете с золотом летит сюда.
<br>Пред ним – гостеприимные ворота.
<br>Дом краской и резьбою веселит.
<br>Он забывает сельские заботы
<br>В кругу очаровательных харит.
<br>В селе, едва редеет мгла ночная,
<br>Церера сразу встать неволит нас.
<br>Здесь – солнце жжет, зенита достигая,
<br>А я лежу, не размыкая глаз.
<br>Потом в нанкине, наскоро надетом,
<br>Я, модной молодежи круг созвав,
<br>Болтаю с ними, – и за туалетом
<br>Проходит утро, полное забав.
<br>Один в трюмо себя обозревает,
<br>Бальзам на кудри золотые льет;
<br>Другой стамбульский горький дым вдыхает
<br>Или настой травы китайской пьет.
<br>Но вот уже двенадцать бьет! Скорее
<br>На улицу – и я уже в санях.
<br>И росомаха или соболь, грея,
<br>Игольчатые на моих плечах.
<br>Я в зал вхожу, где, восхищая взоры,
<br>Стол пиршества для избранных накрыт.
<br>Напитков вкусных, здесь полны фарфоры,
<br>И яства разжигают аппетит.
<br>Коньяк и пунши в хрустале граненом,
<br>Столетний зной венгерского вина;
<br>Мускат по вкусу дамам восхищенным:
<br>Он веселит, однако мысль – ясна.
<br>Блестят глаза, а чаши вновь налиты…
<br>Остроты, шутки, пылкие слова…
<br>Не у одной из дам горят ланиты,
<br>В огне от нежных взглядов голова.
<br>Но вот и солнце никнет. Сумрак синий
<br>Таит благодеяния зимы.
<br>Сигнал разъезда дали нам богини.
<br>И лестницы гремят. Уходим мы.
<br>Тот, кто слепому счастью доверяет,
<br>Вступает, фараон, в твою страну
<br>Или искусно кием управляет
<br>Слонов точеных гонит по сукну.
<br>Когда же ночь раздвинет мрак тяжелый
<br>И в окнах вспыхнет множество огней,
<br>Кончает молодежь свой день веселый,
<br>Шлифуя снег полозьями саней.

<br></br>
<h3>Песнь</h3>
Пусть счастьем глаза загорятся,
<br>Чело нам украсит венок,
<br>Обнимемся все мы по-братски,
<br>Сойдемся в веселый кружок!
<br>Пускай к нам не ведают входа
<br>Обманы, предательство, лесть;
<br>Здесь чтится высоко свобода,
<br>Отчизна, наука и честь.
<br>Мы руки друг другу протянем,
<br>Откроем друг другу сердца
<br>И помыслы, чувства, желанья
<br>Поведаем все до конца.
<br>Здесь сгинут страдания тени
<br>Средь песен, утех, развлечений.
<br>Кто стал нашим братом и другом,
<br>В труде, средь веселых забав,
<br>В зеленом венке и за плугом
<br>Пусть помнит всегда наш Устав.
<br>Пусть он вдохновится присягой,
<br>Что здесь согласился принесть,
<br>Всю жизнь защищает с отвагой
<br>Отчизну, науки и честь!
<br>Дойдем мы, хоть трудной дорогой,
<br>До счастья, когда подадут
<br>Все руки друг другу. Помогут
<br>Нам смел ость, согласье и труд!

<br></br>
<h3>Тосты</h3>
Как наша прожила б планета,
<br>Как люди жили бы на ней
<br>Без теплоты, магнита, света
<br>И электрических лучей?
<br>Что было бы? Пришла бы снова
<br>Хаоса мрачная пора.
<br>Лучам – приветственное слово.
<br>А солнцу – громкое ура!
<br>Но что лучи иль искры света,
<br>Когда морозом мир объят
<br>И сердце наше не согрето?
<br>Привет теплу! Теплу виват!
<br>Теплу и свету люди рады,
<br>Но ветер их разъединит,
<br>Не встретив на пути преграды.
<br>Магнит сюда! Ура, магнит!
<br>Теперь мы тесный круг составим
<br>При ярких солнечных лучах
<br>И электричество восславим
<br>С бутылкой лейденской в руках!

<br></br>
<h3>Первоцвет</h3>
С небесной песней самой ранней
<br>Примчался жаворонок звонкий;
<br>Цветочек ранний на поляне
<br>Блеснул под золотистой пленкой.
<br>Я
<br>Цветочек милый, рановато!
<br>Еще морозом полночь веет,
<br>Еще в дубравах сыровато
<br>И плесень на горах белеет.
<br>Прижмурь златые огонечки,
<br>Под матушкин подол укройся,
<br>Зубочков инея побойся,
<br>Страшна роса холодной ночки!
<br>Цветочек
<br>Как мотыльки, родясь с рассветом,
<br>Мы к полдню гибнем. Больше счастья
<br>В одном апрельском миге этом,
<br>Чем в целых декабрях ненастья.
<br>Коль дар богам воздать ты хочешь,
<br>Друзьям своим, своей любимой
<br>Вплети меня ты в свой веночек,
<br>И будет дар незаменимый!
<br>Я
<br>Средь чахлых травок перелеска
<br>Ты вырос, о цветочек милый;
<br>В тебе ни мощи и ни блеска,
<br>Так чем ты мил, цветочек хилый?
<br>Чем? У тюльпана есть корона,
<br>Весь облик лилии – державен,
<br>У розы – расписное лоно,
<br>У зорь – огонь… А ты чем славен?
<br>И почему ты полон все же
<br>Надеждою несокрушимой,
<br>Что будешь ты всего дороже
<br>Моим друзьям, моей любимой?
<br>Цветочек
<br>Твои друзья мне будут рады
<br>Весны посланцу, ангелочку;
<br>Ведь дружбе блеска и не надо,
<br>Ей тень любезна, как цветочку!
<br>Достоин ли я доли этой?
<br>Ах, очи неземной Марыли
<br>За молодости первоцветы
<br>Лишь первой слезкой отдарили!
</p>